tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "docker-compose"
brew "git"
brew "mas"
brew "slack"
brew "openapi-generator"
brew "openconnect"
brew "neovim"
brew "tmux"
brew "autojump"
brew "fzf"
cask "authy", args: { appdir: "/Applications" }
cask "docker"
cask "google-drive", args: { appdir: "/Applications" }
cask "google-japanese-ime"
cask "visual-studio-code"
cask "wireshark", args: { appdir: "/Applications" }
cask "zoom", args: { appdir: "/Applications" }
cask "clipy"
cask "iterm2"
cask "appcleaner"
mas "Bitwarden", id: 1352778147
mas "LINE", id: 539883307
